"Administration" = "Администрирование";
"Adult" = "Для взрослых";
"App Addons" = "Дополнения программ";
"Archiving" = "Архивирование";
"CarrierBundle" = "Пакеты операторов";
"Data_Storage" = "Хранение данных";
"Development" = "Разработка";
"Dictionaries" = "Словари";
"eBooks" = "Электронные книги";
"Entertainment" = "Развлечения";
"Games" = "Игры";
"Java" = "Java";
"Keyboards" = "Клавиатуры";
"Localization" = "Локализация";
"Messages" = "Сообщения";
"Messaging" = "Сообщения";
"Multimedia" = "Мультимедия";
"Navigation" = "Навигация";
"Networking" = "Сеть";
"Packaging" = "Пакеты";
"Productivity" = "Продуктивность";
"Repositories" = "Репозитории";
"Ringtones" = "Рингтоны";
"Scripting" = "Скрипты";
"Security" = "Безопасность";
"System" = "Система";
"Terminal_Support" = "Терминал";
"Text Editors" = "Текстовые редакторы";
"Text_Editors" = "Текстовые редакторы";
"Themes" = "Темы";
"Themes (Addition)" = "Темы (дополнительные)";
"Themes (App)" = "Темы (программы)";
"Themes (Apps)" = "Темы (программы)";
"Themes (Battery)" = "Темы (батарейки)";
"Themes (Complete)" = "Темы (полные)";
"Themes (Dialer)" = "Темы (номеронабиратель)";
"Themes (Dock)" = "Темы (Dock)";
"Themes (Icy)" = "Темы (Icy)";
"Themes (Keyboard)" = "Темы (клавиатуры)";
"Themes (Lockscreen)" = "Темы (забл. экран)";
"Themes (Per-Page)" = "Темы (стр.)";
"Themes (Ringtones)" = "Темы (Рингтоны)";
"Themes (SBSettings)" = "Темы (SBSettings)";
"Themes (SMS)" = "Темы (СМС)";
"Themes (Sounds)" = "Темы (Звуки)";
"Themes (SpringBoard)" = "Темы (SpringBoard)";
"Themes (SummerBoard)" = "Темы (SummerBoard)";
"Themes (System)" = "Темы (системные)";
"Themes (Videos)" = "Темы (видео)";
"Themes (WinterBoard)" = "Темы (WinterBoard)";
"Toys" = "Игрушки";
"Tweaks" = "Исправления";
"Tweaks 2.0" = "Исправления 2.0";
"Tweaks 2.1" = "Исправления 2.1";
"Tweaks 2.2" = "Исправления 2.2";
"Utilities" = "Утилиты";
"Wallpaper" = "Обои";
"Wallpapers" = "Обои";
"WebApps" = "Web-программы";
"WebClips" = "Web-закладки";
"Widgets" = "Виджеты";
"X_Window" = "X-Windows";
